<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadIdentifier</key><string>finderlogin</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadScope</key><string>User</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>3cbacf90-67cf-0134-c722-000c297b2655</string><key>PayloadOrganization</key><string>osx-server.local</string><key>PayloadVersion</key><integer>1</integer><key>PayloadDisplayName</key><string>Finder and Login Items</string><key>PayloadDescription</key><string>AutoMount Server</string><key>PayloadContent</key><array><dict><key>PayloadType</key><string>com.apple.finder</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.3cbacf90-67cf-0134-c722-000c297b2655.alacarte.finder.4e1f2320-67cf-0134-c723-000c297b2655.finder</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>8140186c-ba8f-6a86-6273-c59caf528ccd</string><key>PayloadDisplayName</key><string>Finder</string><key>InterfaceLevel</key><string>Full</string><key>ShowHardDrivesOnDesktop</key><true/><key>ShowExternalHardDrivesOnDesktop</key><true/><key>ShowRemovableMediaOnDesktop</key><true/><key>ShowMountedServersOnDesktop</key><true/><key>WarnOnEmptyTrash</key><true/><key>ProhibitConnectTo</key><false/><key>ProhibitEject</key><false/><key>ProhibitBurn</key><false/><key>ProhibitGoToFolder</key><false/></dict><dict><key>PayloadType</key><string>com.apple.loginwindow</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.3cbacf90-67cf-0134-c722-000c297b2655.alacarte.finder.4e1f2320-67cf-0134-c723-000c297b2655.loginwindow</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>02c45873-8f73-4fc5-e985-dadcfbf0e542</string><key>PayloadDisplayName</key><string>Finder</string><key>RestartDisabledWhileLoggedIn</key><false/><key>ShutDownDisabledWhileLoggedIn</key><false/></dict><dict><key>PayloadType</key><string>loginwindow</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.3cbacf90-67cf-0134-c722-000c297b2655.alacarte.loginitems.4e2dd430-67cf-0134-c724-000c297b2655.loginwindow</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>5495db94-49ba-107e-a885-737022cd4c4d</string><key>PayloadDisplayName</key><string>Login Items:  Network Share Point</string><key>DisableLoginItemsSuppression</key><false/></dict><dict><key>PayloadType</key><string>com.apple.loginitems.managed</string><key>PayloadVersion</key><integer>1</integer><key>PayloadIdentifier</key><string>com.apple.mdm.osx-server.local.3cbacf90-67cf-0134-c722-000c297b2655.alacarte.loginitems.4e2dd430-67cf-0134-c724-000c297b2655.managed</string><key>PayloadEnabled</key><true/><key>PayloadUUID</key><string>23c9fa29-0c0f-a722-b5b8-489c7571cfd4</string><key>PayloadDisplayName</key><string>Login Items:  Managed Items</string><key>AutoLaunchedApplicationDictionary-managed</key><array><dict><key>Path</key><string>/Applications/Caffeine.app</string><key>Hide</key><false/></dict><dict><key>AuthenticateAsLoginUserShortName</key><false/><key>URL</key><string>smb://smb://gary/main</string><key>Hide</key><false/></dict></array></dict></array></dict></plist>
